[{"title":"你还在我身旁","date":"2017-04-23T15:00:40.000Z","path":"2017/04/23/end/","text":"瀑布的水逆流而上， 蒲公英种子从远处飘回，聚成伞的模样， 太阳从西边升起，落向东方。 子弹退回枪膛， 运动员回到起跑线上， 我接过你打好的盒饭，忘了加班的苦。 空气里飘来你身上沐浴露的味道， 你把我的头发理好， 接过书包，牵着我走向操场。 你还在我身旁。","tags":[{"name":"碎碎念","slug":"碎碎念","permalink":"http://somehow-yw.github.io/tags/碎碎念/"}]},{"title":"关于你","date":"2017-04-23T14:18:05.000Z","path":"2017/04/23/mh/","text":"就像刚刚所说的那样，如果可以，我真的宁愿从来没有认识过你 所以，学霸就是这样，一开始就会算计，就会在感情里衡量利弊，你以为你在恋爱，别人却在只是在衡量利弊。很悲哀，对不对？ 我一直以为，爱一个人就要用尽全力，哪怕最后没有在一起 我在赌啊。 听见了么，我的心正在说爱你。","tags":[{"name":"碎碎念","slug":"碎碎念","permalink":"http://somehow-yw.github.io/tags/碎碎念/"}]},{"title":"爱情属于有准备的人","date":"2017-03-30T05:45:43.000Z","path":"2017/03/30/lovebelongtosomeonewhoispreparing/","text":"第一次听到学霸的名字的时候，是陪小A喝酒的那天晚上。 那天，我正在打团，小A给我破天荒的给我打电话叫我陪她去南门喝酒撸串，大学逃课打游戏什么都学会了，就是不会喝酒，我退了游戏就直奔南门外，这个时候的小A正坐在烧烤摊面前，虽然可能小A哭过，妆有点花了，可是在我看来，小A还是一条“美女蛇”。 小A没说话，我觉得有点尴尬，也就在旁边安安静静的吃着。小A突然说了一句：“XXX，真是个贱男。”，我抬起头，问她为什么，小A没说话，继续吃着烧烤，可是这个时候的她好丑啊，吃着吃着嘴巴了塞满了东西，最后眼泪都噎出来了，妆也花了。 和小A安安静静的吃完烧烤之后，小A说她想一个人走走，我也回寝室了，被裁决5分钟，我没事在校内搜了一下男神的名字——“段懿恒” 看着学霸的照片，突然老脸一红，看看镜子里的自己，再看看小A，“男生都看脸吧”，“你都看脸凭啥别人不看脸”，活了20多年，突然埋怨爸妈为什么没把我生成一条美女蛇，我正准备关掉校内，继续我的上分之路的时候，我好像看到了学霸晒的一张战绩图，突然有种虎躯一震的感觉，学霸的战绩简直惨不忍睹，突然想到我貌似可以带带他，才知道原来会玩游戏也是一件多么美好的事情。加了学霸的ID之后，我开始一直默默的等着学霸上线 大概过了几天吧，我已经要忘记学霸这回事了，突然掌盟提醒我，学霸翼上线，我连忙从床上爬起来，迅雷不及掩耳之势打开电脑，很可惜，进入游戏的时候，学霸已经在游戏当中了，我只能开把自定义，默默得等着学霸。 就在我自定义都打完两把的时候","tags":[]},{"title":"关于歪猴","date":"2017-03-30T05:22:13.000Z","path":"2017/03/30/hello/","text":"你以为我长相漂亮，身材高挑，可你不知道我每天睡前面膜，早起化妆仍旧无法挽救熬夜之后的糟糕皮肤，而朋友圈里的照片都是加了层层滤镜的结果。你以为我热爱旅行，体验生活，可你不知道我平时加班，周末兼职将日子过得紧紧巴巴来空出旅费，为了节省不必要的开支四十个小时的硬座说坐就坐。你以为我义工支教，人暖心软，可你不知道我拍照留存，文字记录将资料整理成一份一份，却是为了让履历好看而手攥各种社会活动证明不顾一切往里塞。你以为我写字读书，日子简单，可你不知道书本买了又买，蒙灰变旧却从未翻开，而闲暇时候却更擅长刷刷微博逛逛淘宝买买衣物看看电影沉迷碎片信息。你以为我厨艺精湛，中餐西点八大菜系信手拈来，可你不知道我美貌餐具买了一堆不止，照着视频菜谱边看边学，而成品图片虽然好看，味道却十分一般。你以为我性子开朗，喝酒吃肉烫头胡侃直率坦荡，可你不知道我吃完这顿喝完这场，回到家里困意难耐却洗澡卸妆，还得清肠三天生怕体重上涨的蠢样。你以为我阳光明媚，纯洁天真，温润良善。可你不知道的是，我也有黑暗的地方，我也会嫉妒也会抱怨，我也会说女生坏话随口刺一把他人软肋，还以嘲讽笑意收尾。我也是一个虚荣的姑娘。我也会在人前装傻充愣，人后精明算计。我也会在白日里笑意盈盈，而深夜却偷偷哭泣。我也有许多糟糕和恶毒的想法，我的心里也有一只毒蛇在盘踞。我不太美好。我不太美好，可我不想让你知道。我希望你永远只是以为我长相漂亮，人暖心软；旅行支教，生活简单；写字读书，厨艺精湛；毫不矫情，温润良善。只要在你的眼里，我能够是这样美好的人就好了。","tags":[{"name":"碎碎念","slug":"碎碎念","permalink":"http://somehow-yw.github.io/tags/碎碎念/"}]}]